<?php
// Title
$_['heading_title']         	 = 'Проверить статус заказа';

// Breadcrumbs
$_['text_home']					 = "Главная";
$_['text_account']			 	 = "Аккаунт";

// Login Form
$_['text_guest_caption']   		 = 'На этой странице вы можете быстро проверить статус Вашего заказа. Просто введите номер заказа и email, который вы оставили при оформлении. <br><br> Для удобного отслеживания всех Ваших заказов - войдите в личный кабинет на сайте.';
$_['text_entry_order_number']    = 'Номер заказа';
$_['error_attempts']    		 = 'Введите правильный email и номер заказа';

// Order page
$_['guest_order_caption'] 	     = "Информация о заказе";
$_['text_order_id'] 			 = "Заказ №";
